const handler = async (m, {conn}) => {
  m.reply(global.Lista3);
};
handler.command = /^(Lista3|Lista3)$/i;
export default handler;

global.Lista3 = ` 
╭──────⚔──────╮
ㅤㅤ  16vs16  
╰──────⚔──────╯
╭─────────────╮
┊ 𝗩𝗘𝗦𝗧𝗜𝗠𝗘𝗡𝗧𝗔: 
┊
┊ ⏱️ 𝗛𝗢𝗥𝗔𝗥𝗜𝗢
┊ • 9:00 PM 🇻🇪
┊ • 9:00 PM 🇨🇴 🇵🇦
┊ • 8:00 PM 🇲🇽 🇨🇷
┊
┊ » 𝗘𝗦𝗖𝗨𝗔𝗗𝗥𝗔 1
┊
┊👑 ➤ 
┊⚜️ ➤ 
┊⚜️ ➤ 
┊⚜️ ➤ 
┊ 
┊ » 𝗘𝗦𝗖𝗨𝗔𝗗𝗥𝗔 2
┊
┊👑 ➤ 
┊⚜️ ➤ 
┊⚜️ ➤ 
┊⚜️ ➤ 
┊ 
┊ » 𝗘𝗦𝗖𝗨𝗔𝗗𝗥𝗔 3
┊
┊👑 ➤ 
┊⚜️ ➤ 
┊⚜️ ➤ 
┊⚜️ ➤
┊   » 𝗘𝗦𝗖𝗨𝗔𝗗𝗥𝗔 4
┊
┊👑 ➤ 
┊⚜️ ➤ 
┊⚜️ ➤ 
┊⚜️ ➤
┊
┊ » 𝗦𝗨𝗣𝗟𝗘𝗡𝗧𝗘:
┊⚜️ ➤ 
┊⚜️ ➤ 
╰─────────────╯
`;
